/* display string of the alias, when a custom SMTP has been defined. %@ is the email address. */
"%@ (has SMTP)" = "%@ (tiene SMTP)";

/* separator between friends list (first %@) and last friend (second %@) */
"%@ and %@" = "%1$@ y %2$@";

/* when there are more than 4 friends. %@ is the friends list. */
"%@ and more" = "%@ y más";

/* plural form of using sparrow. %@ is the list of the name of the friends */
"%@ are using Sparrow." = "%@ utilizan Sparrow.";

/* singular form of using sparrow. %@ is the name of the friend */
"%@ is using Sparrow." = "%@ utiliza Sparrow.";

/* separator between friends list (first %@) and friend (second %@). */
"%@, %@" = "%1$@, %2$@";

/* prefs > organize > advanced, in popup button, when IMAP prefix is empty */
"(Empty prefix)" = "(Prefijo vacío)";

/* general prefs */
"(Will be active at next restart)" = "(Estará activo en el próximo reinicio)";

/* link to appstore. */
"<a href=\"http://www.sprw.me/iphone-appstore.php?tracking=mac2iphone\">Get it!</a>" = "<a href=\"http://www.sprw.me/iphone-appstore.php?tracking=mac2iphone\">¡Descárguelo!</a>";

/* Accounts section in preferences
   prefs tab items */
"Accounts" = "Cuentas";

/* email/password assistant. lite version limitation. */
"Accounts other than Gmail are not supported in this version." = "En esta versión sólo son compatibles las cuentas de Gmail.";

/* title of assistant window */
"Add Account" = "Añadir cuenta";

/* Add folder at the same level menu item. %@ is the name of the folder. */
"Add folder at the same level as \"%@\"\\U2026" = "Añadir carpeta al mismo nivel que \"%@\"…";

/* Add folder below menu item. %@ is the name of the folder. */
"Add folder below \"%@\"\\U2026" = "Añadir carpeta debajo de \"%@\"…";

/* folders prefs: tab item
   prefs tab items */
"Advanced" = "Avanzado";

/* account selection label */
"Alias for:" = "Alias de:";

/* prefs tab items */
"Aliases" = "Alias";

/* advanced prefs */
"Always reply all" = "Siempre responder a todos";

/* Assistant: when an account with the same email already exists. */
"An account with the same information has already been entered." = "Ya se ha introducido una cuenta con la misma información.";

/* Assistant: when an account has an alias with the same email address. */
"An alias with the same email has already been entered." = "Ya se ha introducido un alias con el mismo correo electrónico.";

/* folders prefs: folder mapping */
"Archive Folder" = "Carpeta Archivados";

/* account deletion confirmation. %@ is the email. title of the dialog box. */
"Are you sure you want to delete the account \"%@\"?" = "¿Seguro que desea eliminar la cuenta \"%@\"?";

/* confirm alias deletion. %@ is the email. title of the dialog box. */
"Are you sure you want to delete the alias \"%@\"?" = "¿Seguro que desea eliminar el alias \"%@\"?";

/* when removing a folder from preferences, title of dialog box */
"Are you sure you want to delete the folder \"%@\"?" = "¿Seguro que desea eliminar la carpeta \"%@\"?";

/* when removing a label from preferences, title of dialog box */
"Are you sure you want to delete the label \"%@\"?" = "¿Seguro que desea eliminar la etiqueta \"%@\"?";

/* when pressing on the disconnect button from facebook, description in the dialog box */
"Are you sure you want to disconnect from Facebook?" = "¿Seguro que desea desconectarse de Facebook?";

/* cloudapp prefs: logged in */
"Attach files with CloudApp" = "Adjuntar archivos con CloudApp";

/* dropbox prefs: logged in */
"Attach files with Dropbox" = "Adjuntar archivos con Dropbox";

/* imap assistant, placeholder for port */
"Auto" = "Automático";

/* smtp assistant */
"Auto tries port 465, 587 and 25" = "Intenta los puertos 465, 587 y 25";

/* imap assistant */
"Auto tries port 993, then 143" = "Intenta el puerto 993 y, luego, el 143";

/* imap assistant */
"Auto tries port 995, then 110" = "Intenta el puerto 995 y, luego, el 110";

/* license window: buy button */
"Buy License" = "Comprar licencia";

/* upgrade window: buy button */
"Buy Now" = "Comprar ahora";

/* license window: when the application is not registered */
"Buy your license to remove ads in\nSparrow." = "Compre la licencia para eliminar\nlos anuncios de Sparrow.";

/* account deletion confirmation. Cancel button
   account edition
   alias prefs: cancel button
   cloudapp prefs: login
   confirm alias deletion. Cancel button
   imap assistant: Cancel button.
   imap prefix: cancel button
   smtp assistant. Cancel button.
   when disconnecting from facebook: Cancel button
   when removing a folder from preferences: Cancel button */
"Cancel" = "Cancelar";

/* title when no internet connction or facebook.com unreachable */
"Cannot connect to Facebook" = "No es posible conectarse a Facebook";

/* when folder name is not valid. %@ is the name of the label. */
"Cannot create folder named \"%@\"" = "No se puede crear la carpeta \"%@\"";

/* when label name is not valid. %@ is the name of the label. */
"Cannot create label named \"%@\"" = "No se puede crear la etiqueta \"%@\"";

/* when folder name is not valid. %@ is the name of the label. */
"Cannot rename folder to \"%@\"" = "No se puede renombrar la carpeta \"%@\"";

/* when label name is not valid. %@ is the name of the label. */
"Cannot rename label to \"%@\"" = "No se puede renombrar la etiqueta \"%@\"";

/* prefs > organize > advanced, in imap prefix popup */
"Choose IMAP Prefix\\U2026" = "Elegir prefijo IMAP…";

/* alias smtp choice assistant */
"Choose your SMTP setting for this alias." = "Elija el ajuste de SMTP para este alias.";

/* assistant, basic view, bottom button
   imap assistant, button
   smtp assistant, bottom button */
"Close" = "Cerrar";

/* labels prefs: column name */
"Color" = "Color";

/* advanced prefs */
"Composer:" = "Creación:";

/* cloudapp prefs: login */
"Connect" = "Conectar";

/* ask user to connect to facebook
   title of assistant window */
"Connect to Facebook" = "Conectarse a Facebook";

/* tell user is connected to facebook */
"Connected to Facebook!" = "Conectado a Facebook.";

/* informative message when no internet conenction or facebook.com unreachable */
"Connection to Facebook could not be established. Either your connection is not available or Facebook is unavailable. Please retry later." = "No se ha podido establecer una conexión con Facebook. Su conexión a Internet o Facebook no están disponibles. Inténtelo de nuevo más tarde.";

/* advanced prefs */
"Conversation View:" = "Vista de conversación:";

/* Could not connect to Dropbox. */
"Could not connect" = "No se pudo conectar";

/* assistant, basic view, bottom button
   email/password assistant. Create button. */
"Create" = "Crear";

/* title of assistant window */
"Custom SMTP for Alias" = "SMTP específico para el alias";

/* assistant, basic view, bottom button */
"Custom\\U2026" = "Personalizado…";

/* column name for alias preferences */
"Default" = "Por omisión";

/* account deletion confirmation. Delete button
   confirm alias deletion. Delete button
   when removing a folder from preferences: Delete button */
"Delete" = "Eliminar";

/* account edition, pop setting */
"Delete from server after 1 month" = "Eliminar del servidor después de 1 mes";

/* account edition, pop setting */
"Delete from server after 7 days" = "Eliminar del servidor después de 7 días";

/* advanced prefs */
"Delete key moves to trash" = "La tecla Suprimir envía a la papelera";

/* advanced prefs */
"Disable quick reply" = "Desactivar respuesta rápida";

/* cloudapp prefs: logged in
   when disconnecting from facebook: Disconnect button */
"Disconnect" = "Desconectar";

/* button to disconnect from facebook action */
"Disconnect from Facebook" = "Desconectar de Facebook";

/* restart needed. title of the dialog box. */
"Do you want to restart?" = "¿Desea reiniciar?";

/* general prefs */
"Dock and Menu Bar" = "Dock y barra de menú";

/* cloudapp prefs: login */
"Don't have an account?" = "¿No tiene una cuenta?";

/* account edition
   alias prefs: done button
   facebook assistant. Done button
   imap prefix: done button
   iphone app assistant
   SMTP alias activation. Done button */
"Done" = "Aceptar";

/* advanced prefs */
"Download messages on demand" = "Descargar mensajes por petición";

/* folders prefs: folder mapping */
"Drafts Folder" = "Carpeta Borradores";

/* account prefs
   button label */
"Edit" = "Editar";

/* account prefs: column name
   column name for alias preferences */
"Email" = "Correo electrónico";

/* account edition
   alias prefs: label for email
   assistant, basic view
   cloudapp prefs: login */
"Email:" = "Correo:";

/* for non-registered version, only one account is allowed: email field. %@ is the email address */
"Email: %@" = "Correo: %@";

/* advanced prefs */
"Enable send and archive" = "Activar “Enviar y archivar”";

/* assistant, basic view */
"Enter your email address and your password" = "Introduzca su dirección de correo electrónico y contraseña";

/* prefs tab items */
"Facebook" = "Facebook";

/* imap assistant */
"Fill in your receiving server information" = "Rellene la información sobre el servidor de recepción";

/* smtp assistant */
"Fill in your sending server information" = "Rellene la información sobre el servidor de envío";

/* folders prefs: column name
   folders prefs: tab item */
"Folders" = "Carpetas";

/* label in front of popup button (generic imap) */
"Folders for:" = "Carpetas para:";

/* cloudapp preferences: Forgot your password link */
"Forgot your password" = "He olvidado la contraseña";

/* prefs tab items */
"General" = "General";

/* Get a pro account on the CloudApp Store */
"Get a pro account on the CloudApp Store" = "Consiga una cuenta Pro en la tienda de CloudApp";

/* Get more space Dropbox */
"Get more space" = "Consiga más espacio";

/* iphone app assistant */
"Got an iPhone or iPod touch?" = "¿Tiene un iPhone o un iPod touch?";

/* advanced prefs */
"Hide message preview" = "Ocultar vista previa del mensaje";

/* advanced prefs */
"Hide pictures" = "Ocultar imágenes";

/* advanced prefs */
"Hide selection bar in Inbox" = "Ocultar barra de selección en buzón";

/* text for facebook post to wall. */
"I have just downloaded Sparrow Mail for Mac." = "Acabo de descargar Sparrow Mail para Mac.";

/* imap assistant, account type */
"IMAP" = "IMAP";

/* folders prefs: imap prefix */
"IMAP Prefix" = "Prefijo IMAP";

/* account edition
   alias prefs: placeholder for name
   assistant, basic view, placeholder for name */
"John Doe" = "Juan López";

/* alias prefs: placeholder for email */
"john.doe@etpan.org" = "juan.lopez@etpan.org";

/* account edition
   assistant, basic view, placeholder for email
   cloudapp prefs: login
   imap assistant, placeholder for login */
"john.doe@sparrowmailapp.com" = "juan.lopez@sparrowmailapp.com";

/* advanced prefs */
"Keyboard:" = "Teclado:";

/* labels prefs: column name */
"Labels" = "Etiquetas";

/* label in front of popup button (for gmail) */
"Labels for:" = "Etiquetas para:";

/* license window: later button
   restart needed. Later button
   skip facebook registration */
"Later" = "Más tarde";

/* license: title of the window */
"License" = "Licencia";

/* imap assistant
   smtp assistant */
"Login:" = "Inicio de sesión:";

/* button label */
"Make Default" = "Usar por omisión";

/* iphone app assistant */
"Make sparrow the default e-mail reader" = "Usar Sparrow como programa de correo por omisión";

/* general prefs */
"Make Sparrow the default mail reader" = "Usar Sparrow para correo por omisión";

/* advanced prefs */
"Message List:" = "Lista de mensajes:";

/* account edition */
"Messages:" = "Mensajes:";

/* button label for custom smtp */
"More\\U2026" = "Más...";

/* column name for alias preferences */
"Name" = "Nombre";

/* account edition
   alias prefs: label for name */
"Name:" = "Nombre:";

/* account edition, pop setting */
"Never delete from server" = "No borrar nunca del servidor";

/* default folder name when creating a folder. */
"New Folder" = "Carpeta nueva";

/* advanced prefs */
"New message:" = "Mensaje nuevo:";

/* default label name when creating a label. */
"newlabel" = "Etiqueta nueva";

/* go next assistant step
   imap assistant, button
   imap assistant. Next button.
   SMTP alias activation. Next button
   smtp assistant, bottom button
   smtp assistant. Next button. */
"Next" = "Siguiente";

/* When no account is set. placeholder of the email address (lite mode). */
"No Account" = "Ninguna cuenta";

/* upgrade window: no thanks button */
"No Thanks" = "No, gracias";

/* None menu item for folder mapping. */
"None" = "Ninguna";

/* account prefs
   account prefs: column name */
"Notifications" = "Notificaciones";

/* general prefs section */
"Notifications:" = "Notificaciones:";

/* general prefs */
"Only in Dock" = "Sólo en el Dock";

/* general prefs */
"Only in Menu Bar" = "Sólo en la barra de menú";

/* advanced prefs */
"Open link in background" = "Abrir enlace en segundo plano";

/* error description. */
"Open Preferences > Facebook if you want to connect again." = "Abra Preferencias > Facebook si desea volver a conectarse.";

/* prefs tab items */
"Organize" = "Organización";

/* general prefs, save attachments to */
"Other\\U2026" = "Otros…";

/* account edition
   assistant, basic view
   cloudapp prefs: login
   imap assistant
   smtp assistant */
"Password:" = "Contraseña:";

/* explain facebook new facebook profile picture
   explain the reason why it is great to use facebook */
"Personalize your Inbox with your friend's Facebook profile pictures." = "Personalice el buzón con las imágenes de perfil de Facebook de sus amigos.";

/* account edition */
"Photo:" = "Foto:";

/* dropbox prefs: choose service */
"Pick your cloud attachment service" = "Elija su servicio de archivos adjuntos en la nube:";

/* general prefs */
"Play sound when receiving/sending mail" = "Reproducir sonido al recibir/enviar correo";

/* cloudapp prefs: logged in */
"Play sound when upload is finished" = "Reproducir sonido al finalizar la carga";

/* imap assistant, account type */
"POP" = "POP";

/* imap assistant
   smtp assistant */
"Port:" = "Puerto:";

/* preferences: title of the window */
"Preferences" = "Preferencias";

/* imap prefix: done button */
"Prefix:" = "Prefijo:";

/* imap assistant, button
   smtp assistant, bottom button */
"Previous" = "Anterior";

/* account edition */
"Receiving Server:" = "Recepción:";

/* folders prefs: button */
"Refresh" = "Actualizar";

/* account prefs */
"Remove" = "Eliminar";

/* Removing account in progress. %@ is the email address. */
"Removing %@\\U2026" = "Eliminando %@…";

/* account edition
   assistant, basic view, placeholder for password
   cloudapp prefs: login
   imap assistant, placeholder for password */
"Required" = "Obligatoria";

/* restart needed. Restart Now button */
"Restart Now" = "Reiniciar ahora";

/* general prefs section */
"Save Attachments to:" = "Guardar adjuntos en:";

/* imap assistant
   smtp assistant */
"Secure connection" = "Conexión segura";

/* account edition */
"Sending Server:" = "Envío:";

/* folders prefs: folder mapping */
"Sent Folder" = "Carpeta Enviados";

/* imap assistant */
"Server Type:" = "Tipo de servidor:";

/* imap assistant */
"Server:" = "Servidor:";

/* prefs tab items */
"Services" = "Servicios";

/* folders prefs: column name
   labels prefs: column name */
"Show" = "Mostrar";

/* general prefs section */
"Show Icon in:" = "Mostrar icono en:";

/* advanced prefs */
"Show older messages first" = "Mostrar primero mensajes más antiguos";

/* advanced prefs */
"Show remote images" = "Mostrar imágenes remotas";

/* advanced prefs */
"Show Unified Inbox" = "Mostrar buzón de entrada unificado";

/* advanced prefs */
"Show/Hide Sparrow:" = "Mostrar/Ocultar todo:";

/* prefs tab items */
"Signature" = "Firma";

/* email/password assistant. Skip Checks button */
"Skip Checks" = "No comprobar";

/* folders prefs: folder mapping */
"Spam Folder" = "Carpeta Spam";

/* error title. */
"Sparrow has been disconnected from Facebook." = "Sparrow se ha desconectado de Facebook.";

/* iphone app assistant */
"Sparrow is also available on iPhone and iPod Touch." = "Sparrow también está disponible para iPhone y iPod Touch.";

/* upgrade window: text contents of window */
"Sparrow Lite is ad-supported.\nBuy the full version to remove ads\nand benefit of all the features." = "Sparrow Lite se subvenciona con publicidad.\nCompre la versión completa para eliminarlos\ny beneficiarse de todas las funciones.";

/* explain facebook new facebook profile picture */
"Sparrow now integrates Facebook's profile pictures" = "Ahora Sparrow integra las imágenes de perfil de Facebook";

/* cloudapp prefs: login */
"Start sharing files right now. Already have an account? Sign in:" = "Empiece a compartir archivos. ¿Ya tiene una cuenta? Conéctese:";

/* general prefs */
"Start Sparrow at Login" = "Abrir Sparrow al iniciar sesión";

/* iphone app assistant */
"Subscribe to the newsletter" = "Suscribirse a la newsletter";

/* advanced prefs */
"Sync Behavior:" = "Sincronización:";

/* general prefs section */
"System:" = "Sistema:";

/* checkbox on/off post to facebook wall */
"Tell your friends about Sparrow" = "Recomiende Sparrow a sus amigos";

/* license window: when the application is registered */
"Thank you for registering Sparrow." = "Gracias por registrar Sparrow.";

/* restart needed. description in the dialog box. */
"The application needs to be restarted to reflect this change." = "Debe reiniciar la aplicación para reflejar este cambio.";

/* Assistant: error when no email has a bad syntax. */
"The email you entered is not correct. Please check you typed it properly." = "El correo electrónico introducido es incorrecto. Compruebe que lo ha escrito correctamente.";

/* IMAP assistant: when no login has been entered.
   SMTP Assistant: when no login has been entered. */
"The login has not been entered. Please enter your login." = "No se ha introducido el nombre de inicio de sesión. Introdúzcalo, por favor.";

/* error message when adding/modifying alias */
"This alias already exists" = "Este alias ya existe.";

/* error message when adding/modifying alias */
"This email already exists" = "Este correo electrónico ya existe.";

/* error message when adding/modifying alias */
"This email is not valid" = "Este correo electrónico no es válido";

/* when folder/label name is not valid. */
"This name cannot be used because it contains an invalid sequence of characters." = "No se puede utilizar este nombre porque contiene una secuencia de caracteres no válida.";

/* account deletion confirmation. %@ is the email. description in the dialog box. */
"This will permanently delete the set up of the account \"%@\"." = "Se eliminará la configuración de la cuenta \"%@\" de forma permanente.";

/* confirm alias deletion. %@ is the email. description in the dialog box. */
"This will permanently remove the alias from this account." = "Se eliminará el alias de esta cuenta de forma permanente.";

/* when removing a folder from preferences, description in the dialog box */
"This will permanently remove the folder from this account." = "Se eliminará la carpeta de esta cuenta de forma permanente.";

/* when removing a label from preferences, description in the dialog box */
"This will permanently remove the label from this account." = "Se eliminará la etiqueta de esta cuenta de forma permanente.";

/* HTML message when Growl was not installed. */
"To show new email notifications, you should <a href=\"http://growl.info/\">install Growl</a>." = "Para mostrar notificaciones de nuevos mensajes, <a href=\"http://growl.info/\">instale Growl</a>.";

/* folders prefs: folder mapping */
"Trash Folder" = "Carpeta Papelera";

/* advanced prefs */
"Unified Inbox:" = "Buzón unificado:";

/* upgrade window: title of the window (lite version) */
"Upgrade" = "Actualización";

/* alias smtp choice assistant */
"Use a custom SMTP for this alias" = "Utilizar un SMTP específico para este alias";

/* smtp assistant */
"Use Authentication" = "Usar autenticación";

/* advanced prefs */
"Use Gmail shortcuts" = "Utilizar funciones rápidas de Gmail";

/* general prefs */
"Use Growl notifications" = "Utilizar notificaciones de Growl";

/* alias smtp choice assistant */
"Use main SMTP of this account" = "Utilizar el SMTP principal de esta cuenta";

/* general prefs */
"Use notifications" = "Use notifications";

/* facebook wall: view button */
"View" = "Ver";

/* title of assistant window */
"Welcome to Sparrow" = "Bienvenido/a a Sparrow";

/* cloudapp prefs: when connected. %@ is the email/login for CloudApp */
"You are connected to CloudApp as %@" = "Está conectado a CloudApp como %@";

/* dropbox prefs: when connected. When the email has not been fetched yet */
"You are connected to Dropbox" = "Está conectado a Dropbox";

/* dropbox prefs: when connected. %@ is the email/login for Dropbox */
"You are connected to Dropbox as %@" = "Está conectado a Dropbox como %@";

/* tell user he is now connected to facebook */
"You have enabled Facebook profile pictures with Sparrow." = "Ha activado las imágenes de perfil de Facebook con Sparrow.";

/* explain that opportunity is given to the user to disconnect from facebook */
"You have enabled Facebook profile pictures with Sparrow. Click here to disable and stop seeing profile pictures." = "Ha activado las imágenes de perfil de Facebook con Sparrow. Haga clic aquí para desactivar esta función y dejar de ver las imágenes.";

/* Assistant: error when no email has been entered.
   error when no email has been entered. */
"Your email has not been entered. Please enter your email address." = "No se ha introducido el correo electrónico. Introduzca su dirección.";

/* IMAP assistant: when no hostname has been entered. */
"Your IMAP server name has not been entered. Please enter the name of the server." = "No se ha introducido el nombre de servidor IMAP. Introdúzcalo, por favor.";

/* assistant, basic view */
"Your Name:" = "Nombre:";

/* password not entered for receiving server. */
"Your password for the receiving server has not been entered. Please enter the password." = "No se ha introducido la contraseña de recepción. Introduzca la contraseña.";

/* password not entered for sending server. */
"Your password for the sending server has not been entered. Please enter the password." = "No se ha introducido la contraseña de envío. Introduzca la contraseña.";

/* Assistant: when the password has not been entered.
   IMAP assistant: when no password has been entered.
   password not entered (for non generic imap).
   SMTP Assistant: when no password has been entered.
   when the password has not been entered. */
"Your password has not been entered. Please enter your account password." = "No se ha introducido la contraseña de la cuenta. Introdúzcala, por favor.";

/* SMTP Assistant: when no hostname has been entered. */
"Your SMTP server name has not been entered. Please enter the name of the server." = "No se ha introducido el nombre de servidor SMTP. Introdúzcalo, por favor.";

